

<!DOCTYPE html>
<html>
<head>
<title>L&#39;Europe dans la guerre commerciale sino-am&eacute;ricaine - Le Blog du CEPII</title>
<meta name="title" content="L&#39;Europe dans la guerre commerciale sino-am&eacute;ricaine - Le Blog du CEPII" />
<meta name="Description" content="La politique commerciale des Etats-Unis est en train de déstabiliser profondément le système commercial international. L'Union européenne se bat pour le maintien de la stabilité du système, fortement menacée. Ce texte est repris d'un article pour la Fondation Schuman." />
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="Keywords" content="Economie Mondiale, Recherche, Expertise, Economie Internationale" />
<meta name="Language" content="fr" />
<meta name="owner" content="cepii" />
<meta name="robots" content="all" />
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=EDGE" />

<meta http-Equiv="Cache-Control" Content="no-cache">
<meta http-Equiv="Pragma" Content="no-cache">
<meta http-Equiv="Expires" Content="0"> 

<link rel="shortcut icon" type="image/x-icon" href="../favicon.ico" />

<link rel="stylesheet" type="text/css" href="/knacss/knacss.css">
<link rel="stylesheet" type="text/css" href="../css/blog.css">
<link rel="stylesheet" type="text/css" href="../css/blog_print.css" />
<link rel="stylesheet" type="text/css" href="../css/blog_responsive.css" />

<script language="JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->
</script>
<script type="text/javascript" src="http://s7.addthis.com/js/250/addthis_widget.js#pubid=ra-4f3e2c4039f48c64"></script>
</head>
<body>

<header class="headerContentMenu">
  <div class="fl"><a href="blog.asp"><img src="../img/blog_logo.png" alt="Le blog du CEPII" width="115px" /></a></div>
  <!--
  <div class="bfc">
    <span class="header_blog_titre">
      
        L'actualit&eacute; &eacute;conomique d&eacute;chiffr&eacute;e par les &eacute;conomistes du CEPII
      
    </span>
  </div>
  -->
  <div id="header_iconMenu">
    <div class="header_iconMenu"></div>
  </div>
</header>

<div class="flex-container marges">

    <aside class="leftContent no_print">
     
    <a href="blog.asp"><img src="../img/blog_logo.png" border="0" /></a><br />
<br />
<span class="blog_titre">

	L'actualit&eacute; &eacute;conomique d&eacute;chiffr&eacute;e par les &eacute;conomistes du CEPII

</span>
<br /><br />



<a href="../bi/post.asp?IDcommunique=735" class="vert  " >Bilingue</a>
|
<a href="../fr/post.asp?IDcommunique=735" class="vert gras" >Fran&ccedil;ais</a>
|
<a href="../en/post.asp?IDcommunique=735" class="vert " >Anglais</a>

<br /><br />

<form action="search.asp" id="searchForm">
<input id="searchInput" name="q" type="text" placeholder='recherche...' />
<input id="searchOK" name="searchOK" type="submit" value="ok" />
</form>
    <br /><br /><br />
    
    <div class='autresBillets'><div class='autresBillets_photo'>	<a href='contributeur.asp?auteur=Cecilia Bellora' ><img src='http://www.cepii.fr/docs/images/photos/vignettes/Bellora_Cecilia.jpg' hspace='0' vspace='5' border='0' /><br />Cecilia Bellora	</a></div><br /><span>Du m&ecirc;me auteur</span><br/><a href='post.asp?IDcommunique=744' >>&nbsp;Conflit Airbus-Boeing</a><br/><a href='post.asp?IDcommunique=738' >>&nbsp;Pour sauver le climat, couler l&rsquo;&eacute;conomie</a><br/><a href='post.asp?IDcommunique=733' >>&nbsp;Mercosur : un trait&eacute; commercial plus vert est-il possible ?</a><br/><a href='contributeur.asp?auteur=Cecilia Bellora' title='Tous les billets de l&#39;auteur' alt='Tous les billets de l&#39;auteur'><div class='separateur_gauche' >+</div></a></div>            
    </aside><!-- fin colonne gauche -->

    <div class="mainContent" ><!-- début colonne principal -->

        <div class="print_only">
            <table width="100%" border="0" cellspacing="0" cellpadding="10">
                <tbody>
                <tr>
                <td width="69%">
                    <a href="blog.asp"><img src="../img/blog_logo.png" alt="" border="0"><br><br>http://blog.cepii.fr</a>
                </td>
                <td width="31%" valign="bottom">
                    <div align="right">
                        <a href="type.asp?type=Billet" class="titre_billet">Billet</a>
                        <br /><br />30 septembre 2019
                    </div>
                </td>
                </tr>
                </tbody>
            </table>
        </div>

        <div class="no_print">
            <div class="fr txtright">
                <small>Partager</small><br />
                <a class="addthis_button_print addthis_32x32_style" href="#" onClick="return xt_click(this,'C','18','/BLOG/fr/post.asp?IDcommunique=735','T')"></a>                
                <a class="addthis_button_twitter addthis_32x32_style" href="#" onClick="return xt_click(this,'C','18','/BLOG/fr/post.asp?IDcommunique=735','T')"></a>                 
                <a class="addthis_button_facebook addthis_32x32_style" href="#" onClick="return xt_click(this,'C','18','/BLOG/fr/post.asp?IDcommunique=735','T')"></a>                 
            </div>
        </div>

        <div class="clear">
               <div class="vignette_billet"><img alt="" src="/docs/images/blog/vignettes/735-736.jpg" style="height:112px; width:124px" /></div>
            
                <h2 class="titre_billet">L&#39;Europe dans la guerre commerciale sino-am&eacute;ricaine</h2>
                    
            <div class="entete_billet">
            <div class="presentation_billet">
            <em>
            La politique commerciale des Etats-Unis est en train de déstabiliser profondément le système commercial international. L'Union européenne se bat pour le maintien de la stabilité du système, fortement menacée. Ce texte est repris d'un article pour la Fondation Schuman.
            </em></div>
			
            <span class="pttgrasgauche">
            	Par&nbsp;<a class='pttgrasgauche' href='/CEPII/fr/page_perso/page_perso.asp?nom_complet=Cecilia+Bellora' target='_blank'>Cecilia Bellora</a>
            </span><br>
            <div class="entete_billet">
				<span class="theme_gauche">
					<a href="type.asp?type=Billet">
					<img src='/BLOG/img/type/blog_billet.png' width='20' height='21' style='vertical-align:bottom;' />&nbsp;Billet
					</a> du 30 septembre 2019
				</span><br /><br /><br />
                
                                
            </div><!-- Fin entete_billet -->
			

            <div class="contenu_billet">
	        	<div class="texte">
<div style="text-align:justify">D&egrave;s mars 2018, les &Eacute;tats-Unis ont mis en place une succession de mesures protectionnistes, principalement &agrave; l&#39;encontre de la Chine. &Agrave; ce jour, pr&egrave;s de 70%[1] des importations am&eacute;ricaines en provenance de Chine sont soumises &agrave; des droits additionnels. Le droit de douane moyen appliqu&eacute; par les &Eacute;tats-Unis aux importations de biens chinois est d&eacute;sormais de 21,2%, alors qu&#39;il &eacute;tait de 3,1% fin 2017[2]. De m&ecirc;me, la Chine ayant ripost&eacute; &agrave; chacune des mesures am&eacute;ricaines, le tarif moyen appliqu&eacute; aux biens import&eacute;s am&eacute;ricains est de 21,8% en septembre 2019, alors qu&#39;il &eacute;tait de 8% d&eacute;but 2018. Ainsi, d&egrave;s qu&#39;on entend &quot;&nbsp;guerre commerciale&nbsp;&quot;, on pense au bras de fer entre les &Eacute;tats-Unis et la Chine.<br />
<br />
Dans cette &quot;&nbsp;guerre&nbsp;&quot;, l&#39;Union europ&eacute;enne n&#39;est pas compl&egrave;tement en reste. D&#39;abord, parce qu&#39;elle a &eacute;t&eacute; directement concern&eacute;e par l&#39;une de ces batailles et qu&#39;elle risque d&#39;&ecirc;tre la cible d&#39;une des prochaines. Ensuite, parce qu&#39;une mesure de protection commerciale a toujours des effets indirects, m&ecirc;me sur les produits et les pays qui ne sont pas directement vis&eacute;s. Ceci est d&#39;autant plus vrai dans un monde o&ugrave; les &eacute;conomies sont reli&eacute;es par des cha&icirc;nes de valeurs tr&egrave;s fragment&eacute;es. Enfin, parce que les tensions commerciales ont un impact sur le syst&egrave;me commercial international, d&eacute;j&agrave; en crise par ailleurs. Les &eacute;changes internationaux sont d&eacute;sormais soumis &agrave; une incertitude beaucoup plus grande qu&#39;&agrave; celle qui pr&eacute;valait dans un syst&egrave;me r&eacute;gi par des r&egrave;gles bien d&eacute;finies et ind&eacute;pendantes, au moins sur le court terme, des rapports de force entre &Eacute;tats. Dans ce nouveau contexte, quel peut donc &ecirc;tre le positionnement de l&#39;Union europ&eacute;enne, premier acteur du commerce mondial&nbsp;?</div>

<p class="sous_titre_1" style="color:#008270; font-size:14px; font-weight:bold; margin-bottom:10px; text-align:justify">Guerre commerciale&nbsp;: o&ugrave; en sommes-nous&nbsp;? De quoi parle-t-on&nbsp;?</p>

<div style="text-align:justify">Le protectionnisme mis en &oelig;uvre par le pr&eacute;sident am&eacute;ricain Donald Trump n&#39;est pas une surprise totale&nbsp;: il avait &eacute;t&eacute; annonc&eacute; pendant la campagne &eacute;lectorale le 28 juin 2016, en Pennsylvanie. La plupart des changements de la politique commerciale am&eacute;ricaine qui ont eu lieu y figuraient. Tout d&#39;abord, le retrait des &Eacute;tats-Unis de l&#39;accord Transpacifique (TPP en anglais, Trans-Pacific Partnership), accord de libre &eacute;change qui devait regrouper 12 pays du pourtour de l&#39;oc&eacute;an Pacifique&nbsp;; cet accord a &eacute;t&eacute; rebaptis&eacute; depuis Comprehensive and Progressive Agreement for Trans-Pacific Partnership (CPTPP) et sign&eacute; en mars 2018 par les 11 autres partenaires. Ensuite la ren&eacute;gociation de l&#39;Accord de Libre &Eacute;change Nord-Am&eacute;ricain (ALENA), qui lie les &Eacute;tats-Unis, le Canada et le Mexique, ou encore la volont&eacute; de puiser dans l&#39;arsenal l&eacute;gislatif am&eacute;ricain pour disposer de mesures permettant de r&eacute;duire les &eacute;changes avec la Chine, avec en toile de fond une focalisation excessive sur le d&eacute;ficit commercial.<br />
<br />
N&eacute;anmoins, depuis mars 2018, il est apparu plus clairement que le changement allait &ecirc;tre radical, dans la forme, mais &eacute;galement dans le fond, et qu&#39;il allait avoir des impacts ind&eacute;l&eacute;biles sur le syst&egrave;me commercial international. C&#39;est &agrave; cette date que les premiers droits additionnels ont &eacute;t&eacute; impos&eacute;s. Ils visaient les importations am&eacute;ricaines d&#39;aluminium et d&#39;acier, pour une valeur de 50 milliards $, au nom de la s&eacute;curit&eacute; nationale.<br />
<br />
Trois vagues de mesures sp&eacute;cifiques contre la Chine, en repr&eacute;sailles contre la politique industrielle chinoise, ont suivi sur des montants croissants&nbsp;: d&#39;abord 50 milliards $ d&#39;importations entre juillet et ao&ucirc;t 2018, puis 200 milliards $ en septembre 2018 et enfin 300 milliards $ (en deux vagues) &agrave; partir de septembre 2019. En outre, au mois de mai 2018, une enqu&ecirc;te sur les importations d&#39;automobiles, toujours au nom de la s&eacute;curit&eacute; nationale, a &eacute;t&eacute; ouverte&nbsp;: l&#39;issue n&#39;en est pas encore connue, mais elle peut &ecirc;tre lourde de cons&eacute;quences pour l&#39;Union europ&eacute;enne, premier exportateur vers les &Eacute;tats-Unis. Enfin, en juillet 2019, une autre enqu&ecirc;te a &eacute;t&eacute; initi&eacute;e, visant sp&eacute;cifiquement la France, en repr&eacute;sailles contre le vote de la loi pr&eacute;voyant l&#39;imposition d&#39;une taxe sur les services num&eacute;riques[3]. Plusieurs &eacute;l&eacute;ments sont nouveaux dans ces diff&eacute;rentes mesures&nbsp;: les outils de l&#39;arsenal l&eacute;gislatif am&eacute;ricain mobilis&eacute;s et les raisons invoqu&eacute;es, les montants de commerce affect&eacute;s et les modalit&eacute;s de mise en &oelig;uvre, toujours incertaines jusqu&#39;&agrave; leur entr&eacute;e en vigueur.<br />
<br />
Lors de la premi&egrave;re bataille en mars 2018, les &Eacute;tats-Unis ont impos&eacute; des droits de douane additionnels sur les importations d&#39;acier et d&#39;aluminium (respectivement 25% et 10%).<br />
<br />
Premier &eacute;l&eacute;ment marquant, cette mesure concerne l&#39;ensemble des pays exportateurs (&agrave; la seule exception de l&#39;Australie), et pas uniquement la Chine, cible d&eacute;sign&eacute;e et attendue par les autres acteurs du commerce international. Elle affecte 50 milliards d&#39;importations am&eacute;ricaines. Les premiers fournisseurs du march&eacute; am&eacute;ricain, avant la mise en place des droits additionnels, &eacute;taient l&#39;Union europ&eacute;enne et le Canada, avec, respectivement, 14% et 65% des importations vis&eacute;es&nbsp;: l&#39;Union europ&eacute;enne est en fait le premier exportateur d&#39;acier et le 5e d&#39;aluminium[4]. La Chine exportait peu ces mati&egrave;res (7% environ) vers les &Eacute;tats-Unis, puisqu&#39;elles &eacute;taient vis&eacute;es par des droits anti-dumping et anti-subvention prohibitifs depuis de nombreuses ann&eacute;es. Deuxi&egrave;me &eacute;l&eacute;ment inattendu, l&#39;invocation r&eacute;p&eacute;t&eacute;e de la s&eacute;curit&eacute; nationale des &Eacute;tats-Unis, conform&eacute;ment &agrave; la section 232 du Trade Expansion Act de 1962. Historiquement, cet argument &eacute;tait invoqu&eacute; en cas d&#39;importations importantes provenant de pays n&#39;&eacute;tant pas consid&eacute;r&eacute;s comme des alli&eacute;s. La derni&egrave;re mesure prise &agrave; ce titre remontait &agrave; 1982, il s&#39;agissait alors d&#39;un embargo sur les importations de p&eacute;trole en provenance de Libye[5]. L&#39;Union europ&eacute;enne, dont plusieurs Etats sont membres de l&#39;OTAN, ainsi que le Canada, ont donc &eacute;t&eacute; doublement surpris par ces mesures. Par ailleurs, leur mise en place a assez vite pris la tournure d&#39;un feuilleton en plusieurs &eacute;pisodes&nbsp;: les mesures ont &eacute;t&eacute; annonc&eacute;es le 8 mars 2018, modifi&eacute;es le 22 mars, puis le 30 avril et enfin en mai 2019&nbsp;: ajout de l&#39;Union europ&eacute;enne, du Canada et du Mexique, initialement exempt&eacute;s ou encore passage de droits additionnels &agrave; des mesures de restrictions quantitatives pour certains pays. Ceci a accentu&eacute; l&#39;incertitude que la mesure fait peser sur les march&eacute;s, et donc sur les choix de vente et, &agrave; plus long terme, d&#39;investissement pris par les industriels.<br />
<br />
La deuxi&egrave;me bataille vise sp&eacute;cifiquement la Chine. Il s&#39;agit de mesures prises pour sanctionner la politique industrielle chinoise en mati&egrave;re de protection des droits intellectuels et de transfert forc&eacute; de technologies, sous l&#39;&eacute;gide de la section 301 du Trade Act de 1974[6]. La mise en &oelig;uvre s&#39;est faite en plusieurs vagues, &agrave; partir de juillet 2018, sur des montants d&#39;importations de 50 milliards $, puis 200 milliards et enfin 300 milliards, tous produits confondus. La derni&egrave;re de ces vagues est attendue en d&eacute;cembre prochain. Les droits additionnels sont de 25% sur les 250 premiers milliards et de 10% sur les derniers 300 milliards. Les montants en jeu sont sans pr&eacute;c&eacute;dent, d&#39;autant plus si on prend en compte les repr&eacute;sailles mises en &oelig;uvre par la Chine, qui affectent environ 110 milliards d&#39;exportations am&eacute;ricaines.<br />
<br />
L&#39;utilisation de la section 301 constitue un autre &eacute;l&eacute;ment &agrave; noter. Cette section permet aux &Eacute;tats-Unis de prendre des mesures commerciales contre toute politique &eacute;trang&egrave;re -pas uniquement commerciale- qui porterait atteinte au commerce am&eacute;ricain. De fait, ce type de dispositions devrait &ecirc;tre trait&eacute; dans le cadre de l&#39;OMC, l&#39;utilisation de la section 301 &eacute;tant un signal de plus de la volont&eacute; am&eacute;ricaine de se retirer du cadre multilat&eacute;ral commercial. Par ailleurs, il est int&eacute;ressant de noter que tant la section 232 que la section 301 pr&eacute;voient que la d&eacute;cision finale quant aux mesures &agrave; appliquer est du ressort du pr&eacute;sident des &Eacute;tats-Unis, contrairement aux autres mesures commerciales, y compris exceptionnelles, comme les mesures anti-dumping et anti-subvention, qui s&#39;appliquent de fa&ccedil;on automatique, suite &agrave; une s&eacute;rie de d&eacute;cisions prises par diff&eacute;rentes administrations am&eacute;ricaines. Ceci explique les changements rapides et nombreux dans la mise en &oelig;uvre.<br />
<br />
Bien entendu, de nombreux pays affect&eacute;s par ces mesures protectionnistes ont r&eacute;pondu avec des mesures sym&eacute;triques sur certaines de leurs importations en provenance des &Eacute;tats-Unis. Les repr&eacute;sailles chinoises sont les plus importantes, elles affectent d&eacute;sormais plus de 70% des importations en provenance des &Eacute;tats-Unis, mais elles ne sont pas les seules en place.<br />
<br />
L&#39;Union europ&eacute;enne a augment&eacute; certains droits de douane en riposte aux mesures am&eacute;ricaines sur l&#39;acier et l&#39;aluminium, sur environ 4 milliards $ d&#39;exportations am&eacute;ricaines. Elle a &eacute;galement pris une mesure de sauvegarde sur l&#39;acier, qui prend la forme d&#39;un quota d&#39;importation.</div>

<p class="sous_titre_1" style="color:#008270; font-size:14px; font-weight:bold; margin-bottom:10px; text-align:justify">Impacts &eacute;conomiques pour l&#39;Union europ&eacute;enne&nbsp;: effets directs et indirects</p>

<div style="text-align:justify">Les mesures visant directement l&#39;Union europ&eacute;enne concernent l&#39;acier et l&#39;aluminium. Pour ces deux produits, on s&#39;attend &agrave; une baisse des exportations vers les &Eacute;tats-Unis, avec un possible ajustement des prix &agrave; la baisse sur le long terme, d&#39;autant plus que l&#39;ensemble des exportateurs (&agrave; l&#39;exception du Canada et du Mexique depuis mai 2019, en plus de l&#39;Australie) est affect&eacute; par ces mesures. &Agrave; cet effet direct s&#39;ajoutent des effets indirects, en particulier de diversion de commerce, vers de nouveaux march&eacute;s. Cet effet peut toucher les produits chinois (ou originaire d&#39;autres pays, dans le cas de l&#39;acier et de l&#39;aluminium) qui ne sont plus export&eacute;s vers les &Eacute;tats-Unis. C&#39;est d&#39;ailleurs pour &eacute;viter que la diversion ne conduise &agrave; une hausse importante de ses importations d&#39;acier que l&#39;Union europ&eacute;enne a mis en place une mesure de sauvegarde d&egrave;s juillet 2018.<br />
<br />
La diversion peut &eacute;galement concerner des exportations am&eacute;ricaines initialement destin&eacute;es au march&eacute; chinois. C&#39;est ce qui est arriv&eacute; sur le march&eacute; du soja. Dans la premi&egrave;re vague de repr&eacute;sailles contre les mesures prises dans le cadre de la section 301, la Chine a augment&eacute; les droits de douane sur ses importations de soja en provenance des &Eacute;tats-Unis de 1,5% &agrave; 26,5%. Il s&#39;agit d&#39;une forte hausse, sur un flux commercial majeur&nbsp;: en 2017, les &Eacute;tats-Unis ont export&eacute; pour 13,9 milliards de $ de soja vers la Chine, ce qui repr&eacute;sente 35% de leurs exportations agricoles et 10% de leurs exportations totales &agrave; destination de ce pays[7]. En outre, l&#39;acc&egrave;s au march&eacute; chinois repr&eacute;sente un enjeu important pour les producteurs de soja am&eacute;ricains, dont presque la moiti&eacute; de la production (43%) est destin&eacute;e &agrave; l&#39;exportation (toutes destinations confondues). Ainsi, d&egrave;s juillet 2018, les approvisionnements chinois ont &eacute;t&eacute; r&eacute;alis&eacute;s principalement en provenance de l&#39;autre grand producteur mondial de soja, le Br&eacute;sil. Sur le march&eacute; international, les cours du soja br&eacute;silien augmentaient, alors que ceux du soja am&eacute;ricain ne cessaient de baisser.<br />
<br />
L&#39;Union europ&eacute;enne, grande importatrice de soja, a donc modifi&eacute; la g&eacute;ographie de ses fournisseurs. Sur la saison de culture 2017/2018 non affect&eacute;e par les mesures commerciales, 36% de ses importations provenaient des &Eacute;tats-Unis et 34% du Br&eacute;sil. En 2018/2019, la part en provenance des &Eacute;tats-Unis a bondi &agrave; 72%, celle du Br&eacute;sil est pass&eacute; &agrave; 21%. D&#39;ailleurs, c&#39;est en anticipant cet effet que Jean-Claude Juncker, pr&eacute;sident de la Commission europ&eacute;enne, s&#39;&eacute;tait engag&eacute; en juillet 2018, lors d&#39;une visite &agrave; Washington, &agrave; ce que l&#39;Union europ&eacute;enne ach&egrave;te davantage de soja am&eacute;ricain[8].<br />
<br />
Ces effets de diversion peuvent intervenir sur l&#39;ensemble des produits touch&eacute;s par les mesures am&eacute;ricaines ou par les repr&eacute;sailles prises par les pays tiers. Bellora et Fontagn&eacute;[9] en estiment les impacts agr&eacute;g&eacute;s, sur le commerce, mais &eacute;galement sur d&#39;autres indicateurs &eacute;conomiques[10]. Ainsi, sur le long terme, les importations de l&#39;Union europ&eacute;enne depuis les &Eacute;tats-Unis baisseraient d&#39;environ 19 milliards $, alors que les exportations augmenteraient, d&#39;environ 25 milliards $, puisque le prix des produits export&eacute;s sur le march&eacute; am&eacute;ricain devient plus int&eacute;ressant que celui des produits chinois, d&eacute;sormais surtax&eacute;s. Il convient de noter que la baisse des exportations am&eacute;ricaines se fait sous l&#39;effet cumul&eacute; des repr&eacute;sailles europ&eacute;ennes sur certains produits am&eacute;ricains mais &eacute;galement d&#39;une perte de comp&eacute;titivit&eacute;. En effet, de nombreux produits tax&eacute;s par les &Eacute;tats-Unis en provenance de Chine rentrent dans des processus de production de biens ensuite export&eacute;s par les &Eacute;tats-Unis sur des march&eacute;s tiers, dont l&#39;Union europ&eacute;enne. Les mesures prises contre la Chine ont donc aussi pour effet une hausse du co&ucirc;t de production de certains produits am&eacute;ricains et donc une baisse de leur comp&eacute;titivit&eacute;.<br />
<br />
La donne serait s&ucirc;rement diff&eacute;rente si une hausse des droits de douane sur les importations am&eacute;ricaines d&#39;automobiles (et de pi&egrave;ces automobile) se concr&eacute;tisait (la d&eacute;cision est attendue en novembre 2019). En effet, l&#39;Union europ&eacute;enne exporte environ 59 milliards $ de ces produits vers les Etats-Unis, elle en est le premier fournisseur (juste devant le Japon). Les droits de douane appliqu&eacute;s par les &Eacute;tats-Unis risquent de passer de 1,8% &agrave; 25,7%. Dans ce cas, les simulations font &eacute;tat d&#39;une forte baisse des exportations europ&eacute;ennes vers les &Eacute;tats-Unis, particuli&egrave;rement celles de l&#39;Allemagne qui baisseraient de 8,8 milliards $&nbsp;: il faudrait y ajouter une baisse de 2 milliards $ d&#39;exportations de composants. La France serait p&eacute;nalis&eacute;e principalement sur ses exportations de composants, puisque seules les usines fran&ccedil;aises de Toyota et Daimler exportent des v&eacute;hicules assembl&eacute;s vers les &Eacute;tats-Unis.<br />
<br />
Il est important de noter que les impacts possibles de ce type de sc&eacute;nario sont fortement d&eacute;pendants des &eacute;ventuelles repr&eacute;sailles, c&#39;est-&agrave;-dire des produits provenant des &Eacute;tats-Unis sur lesquels l&#39;Union europ&eacute;enne choisira d&#39;augmenter ses droits de douane, en guise de riposte. Bellora &amp; Fontagn&eacute; font l&#39;hypoth&egrave;se d&#39;une riposte europ&eacute;enne sur les principaux produits import&eacute;s (en valeur) depuis les &Eacute;tats-Unis, dont les automobiles. Dans cette hypoth&egrave;se, l&#39;industrie automobile allemande serait durement touch&eacute;e, avec une perte de valeur ajout&eacute;e de 2,4 milliards $. Aux pertes directes de parts de march&eacute; allemandes sur le march&eacute; am&eacute;ricain, sous l&#39;effet des droits de douane am&eacute;ricains, s&#39;ajouterait l&#39;effet des repr&eacute;sailles europ&eacute;ennes sur les v&eacute;hicules assembl&eacute;s par les producteurs allemands aux &Eacute;tats-Unis, ensuite import&eacute;s et vendus en Europe.</div>

<p class="sous_titre_1" style="color:#008270; font-size:14px; font-weight:bold; margin-bottom:10px; text-align:justify">La d&eacute;stabilisation du syst&egrave;me commercial international</p>

<div>Au-del&agrave; des impacts d&eacute;j&agrave; mentionn&eacute;s, la politique commerciale des &Eacute;tats-Unis est en train de d&eacute;stabiliser profond&eacute;ment le syst&egrave;me commercial international, fragilis&eacute; par ailleurs.<br />
<br />
Historiquement, ce syst&egrave;me s&#39;appuie sur des normes d&eacute;cid&eacute;es multilat&eacute;ralement, dont l&#39;un des objectifs est de rendre stables et pr&eacute;visibles les conditions dans lesquelles s&#39;effectuent les &eacute;changes internationaux. Or les mesures am&eacute;ricaines sont d&eacute;sormais prises soit sans passer par les instruments de l&#39;Organisation Mondiale du Commerce (OMC), soit au nom de la s&eacute;curit&eacute; nationale, ce qui les place de fait hors de la juridiction de l&#39;OMC, alors qu&#39;elles ont manifestement des motivations &eacute;conomiques. &Agrave; cela s&#39;ajoute le blocage par les &Eacute;tats-Unis, avant m&ecirc;me l&#39;&eacute;lection de Donald Trump, de la nomination des membres de l&#39;organe d&#39;appel de l&#39;OMC, qui conduit &agrave; la neutralisation du &quot;&nbsp;bras arm&eacute;&nbsp;&quot; de l&#39;institution, l&#39;organe de r&egrave;glement des diff&eacute;rends.<br />
<br />
La crise du syst&egrave;me international &eacute;tait pr&eacute;existante &agrave; l&#39;arriv&eacute;e au pouvoir de Donald Trump. En effet, plusieurs questions se posent, sans que des r&eacute;ponses aient pu &ecirc;tre apport&eacute;es par la n&eacute;gociation. D&#39;abord, les textes qui r&eacute;gissent les &eacute;changes commerciaux internationaux ont &eacute;t&eacute; n&eacute;goci&eacute;s &agrave; un moment o&ugrave; le commerce concernait uniquement des biens. D&eacute;sormais, les &eacute;changes de services sont plus importants. C&#39;est d&#39;ailleurs dans ces secteurs que de nombreux pays ont leurs avantages comparatifs, alors m&ecirc;me qu&#39;ils ne sont couverts que de fa&ccedil;on marginale et assez floue par les r&egrave;gles de l&#39;OMC. Ensuite, certains des pays consid&eacute;r&eacute;s comme en d&eacute;veloppement dans le cadre de l&#39;OMC sont de grands &eacute;mergents, c&#39;est le cas de la Chine. Concr&egrave;tement, le statut de pays en d&eacute;veloppement leur assure un traitement sp&eacute;cial et diff&eacute;renci&eacute;, dont les raisons d&#39;&ecirc;tre sont remises en cause. Une autre question est celle de la mise &agrave; jour des r&egrave;gles d&#39;utilisation des subventions, qui ne paraissent pas adapt&eacute;es &agrave; la forme complexe qu&#39;elles prennent en Chine.<br />
<br />
Ceci place les &eacute;changes internationaux dans un contexte nouveau, profond&eacute;ment incertain, ce qui a, bien entendu, un impact sur l&#39;Union europ&eacute;enne, premi&egrave;re puissance commerciale internationale. Ses &eacute;changes risquent d&#39;&ecirc;tre soumis &agrave; une forte instabilit&eacute;, li&eacute;e &agrave; la rivalit&eacute; strat&eacute;gique entre les &Eacute;tats-Unis et la Chine, pouvant d&eacute;boucher sur des tensions encore plus fortes entre ces deux pays. Compte tenu des probl&egrave;mes structurels pos&eacute;s au syst&egrave;me commercial international et &agrave; la d&eacute;gradation de la l&eacute;gitimit&eacute; des institutions internationales, un retour &agrave; la situation d&#39;avant crise ne semble plus possible. Diff&eacute;rents sc&eacute;narios sont envisageables[11], depuis un effacement total des r&egrave;gles jusqu&#39;au maintien d&#39;un cadre international passant par une r&eacute;forme des r&egrave;gles de l&#39;OMC. Les impacts de tels sc&eacute;narios ne sont pas quantifiables, mais les co&ucirc;ts en seraient tr&egrave;s &eacute;lev&eacute;s.</div>

<div><br />
L&#39;Union europ&eacute;enne &oelig;uvre depuis plusieurs mois pour le maintien de la stabilit&eacute; du syst&egrave;me. D&#39;une part, l&#39;ensemble des r&eacute;actions aux mesures am&eacute;ricaines ont &eacute;t&eacute; faites en coh&eacute;rence avec les r&egrave;gles existantes de l&#39;OMC (d&eacute;claration des mesures de repr&eacute;sailles, instruction de la mesure de sauvegarde, plainte aupr&egrave;s de l&#39;Organe de R&egrave;glement des Diff&eacute;rends, etc.). D&#39;autre part, elle poursuit le dialogue avec les diff&eacute;rentes parties prenantes aux tensions commerciales, ainsi qu&#39;avec l&#39;ensemble de ses partenaires commerciaux. Elle a entre autres mis sur la table des propositions[12] pour une r&eacute;forme de l&#39;ORD, y compris avec des partenaires tels que la Chine et l&#39;Inde. Mais au vu de l&#39;ampleur de la crise, des r&eacute;formes plus syst&eacute;miques seront &agrave; entreprendre, ce qui n&eacute;cessitera une strat&eacute;gie de long terme. Sans oublier que ces r&eacute;formes ne pourront plus &ecirc;tre purement commerciales ou &eacute;conomiques, mais devront se placer dans une optique de d&eacute;veloppement durable. La difficult&eacute; est immense, mais c&#39;est aussi une occasion historique de modifier et adapter le syst&egrave;me international aux d&eacute;fis &agrave; venir.</div>
<br />
<br />
&nbsp;</div>

<div class="notes_bdp">[1] Tous les chiffres donn&eacute;s font r&eacute;f&eacute;rence aux montants &eacute;chang&eacute;s en 2017, derni&egrave;re ann&eacute;e o&ugrave; les &eacute;changes n&#39;&eacute;taient pas affect&eacute;s par les mesures am&eacute;ricaines, mises en place &agrave; partir de mars 2018.<br />
[2] Bown, C. (2019), <a class="ui-link" href="https://www.piie.com/blogs/trade-and-investment-policy-watch/us-china-trade-war-guns-august" target="_blank">US-China Trade War: The Guns of August</a>, Trade and Investment Policy Watch, Peterson Institute for International Economics, 26 August 2018<br />
[3] Voir &agrave; ce sujet la conf&eacute;rence de presse commune entre les pr&eacute;sidents fran&ccedil;ais et am&eacute;ricain lors du sommet du G7 <a href="https://www.elysee.fr/emmanuel-macron/2019/08/27/g7-biarritz-conference-de-presse-conjointe-avec-le-president-americain-donald-trump">https://www.elysee.fr/emmanuel-macron/2019/08/27/g7-biarritz-conference-de-presse-conjointe-avec-le-president-americain-donald-trump</a><br />
[4] Bellora C. et Jean, S. (2018), <a href="http://theconversation.com/pour-comprendre-la-crise-des-importations-americaines-dacier-et-daluminium-93184">Pour comprendre la crise des importations am&eacute;ricaines d&#39;acier et d&#39;aluminium</a>, The Conversation, 1er juin 2018<br />
[5] <a href="https://fas.org/sgp/crs/misc/IF10667.pdf">https://fas.org/sgp/crs/misc/IF10667.pdf</a><br />
[6] <a href="http://legcounsel.house.gov/Comps/93-618.pdf">http://legcounsel.house.gov/Comps/93-618.pdf</a><br />
[7] Bellora C. et Emlinger C. (2018), <a href="http://www.cepii.fr/BLOG/bi/post.asp?IDcommunique=619">Le soja, graine de discorde entre les &Eacute;tats-Unis et la Chine</a>, Le Blog du CEPII, Billet du 19 octobre 2018.<br />
[8] Voir la <a class="ui-link" href="https://www.piie.com/blogs/trade-and-investment-policy-watch/us-china-trade-war-guns-august" target="_blank">D&eacute;claration conjointe UE &mdash; &Eacute;tats-Unis &agrave; la suite de la visite du Pr&eacute;sident Juncker &agrave; la Maison Blanche.</a> 25 juillet 2018<br />
[9] Bellora C. et Fontagn&eacute; L. (2019), <a class="ui-link" href="https://www.piie.com/blogs/trade-and-investment-policy-watch/us-china-trade-war-guns-august" target="_blank">L&#39;arroseur arros&eacute;&nbsp;: guerre commerciale et chaines de valeur mondiales</a>, Lettre du CEPII 398 , avril 2019<br />
[10] Ces impacts sont estim&eacute;s sur la base des mesures qui &eacute;taient en &oelig;uvre en mars 2019. Deux nouvelles vagues d&#39;augmentation des mesures protectionnistes am&eacute;ricaines (avec les repr&eacute;sailles cons&eacute;quentes) ont eu lieu depuis.<br />
[11] Jean, S. (2019), <a href="http://www.cepii.fr/CEPII/fr/publications/em/abstract.asp?NoDoc=12311">Le commerce international en crise syst&eacute;mique</a>, in L&#39;&eacute;conomie mondiale 2020, &eacute;d. La D&eacute;couverte<br />
[12] <a href="https://europa.eu/rapid/press-release_IP-18-5786_fr.htm">https://europa.eu/rapid/press-release_IP-18-5786_fr.htm</a> et <a href="https://trade.ec.europa.eu/doclib/docs/2018/september/tradoc_157331.pdf">https://trade.ec.europa.eu/doclib/docs/2018/september/tradoc_157331.pdf</a><br />
<br />
<strong><a href="https://www.robert-schuman.eu/fr/questions-d-europe/0526-l-europe-dans-la-guerre-commerciale-sino-americaine" target="_blank">Lien direct sur l&#39;article originellement publi&eacute; pour la Fondation Schuman</a></strong></div>

            </div>
            <span class="theme_gauche">
            <em>
                 <a href='theme.asp?idTheme=3'>Commerce & Mondialisation</a>&nbsp; > 
            	>	<a href="serie.asp?serie=Protectionnisme">Protectionnisme</a>
                
            </em>
            </span>
            <!-- AddThis Button BEGIN -->
          <script>
            var addthis_config = {
                ui_cobrand: "blog.cepii.fr",
                ui_header_color: "#FFFFFF",
                ui_header_background: "#008271",
				data_track_clickback:false
            }
            var addthis_share = {
                passthrough : {
                    twitter: {
                        via: "CEPII_Paris"
                    }
                }
            }			
            </script>
            <div class="addthis_toolbox addthis_default_style ">
            <a class="addthis_button_print" href="#" onClick="return xt_click(this,'C','18','/BLOG/fr/post.asp?IDcommunique=735','T')"></a>                   
            <a class="addthis_button_email"></a>
            <a class="addthis_button_compact"></a>
            </div>
            <!-- AddThis Button END -->                    

            <a href="javascript: ( window.history.length > 1 ) ? window.history.back() : document.location.href = 'blog.asp';" class="pttmenuvert print_hidden">&lt; Retour</a>
        </div>    
    </div><!-- fin colonne principal -->

    <br style="clear:both;" />
    
    <div class="footerContent print_hidden">
    <div class="w80 fl">
        <div class="footerSocial">
    <a href="http://twitter.com/#!/CEPII_Paris" title="twitter" target="_blank"><img src="../img/social_icon/twitter.png" alt="twitter" title="twitter" width="25px" height="25px" /></a>
    <!--
    <a href="https://www.facebook.com/CEPIIParis/" title="facebook" target="_blank"><img src="../img/social_icon/facebook.png" alt="facebook" title="facebook" width="25px" height="25px" /></a>
    -->
    <a href="rss.asp" ><img src="../img/social_icon/rss.png" alt="RSS" width="25px" height="25px" /></a>
</div>
        <div class="footerMenu">
        
            <a href="apropos.asp" >&Agrave; Propos</a>&nbsp;| <a href="contact.asp" >Contact</a>&nbsp;| <a href="/CEPII/fr/mentions_legales.asp" target="_blank">Mentions&nbsp;l&eacute;gales</a>&nbsp;| Le&nbsp;blog&nbsp;du&nbsp;CEPII,&nbsp;ISSN:&nbsp;2270-2571
        
        </div>
    </div>
    <div class="w20 bfc">
        <a href="http://www.cepii.fr/" target="_blank" title="cepii.fr"><img src="../img/cepii_fr.png" alt="CEPII" title="CEPII" width="238px" height="85px" /></a>
    </div>
</div>

</div><!-- div class="marges" -->

<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
<script src="/jquery/jquery-1.10.2.min.js"></script>
<!-- Include all compiled plugins (below), or include individual files as needed -->
<script src="/bootstrap/js/bootstrap.min.js"></script>
<link href="/bootstrap/css/bootstrap-glyphicons.css" rel="stylesheet" type="text/css" media="all" />




<script src="/jquery/jquery-ui.min.js" type="text/javascript"></script>
<link href="/jquery/jquery-ui.css" rel="stylesheet" type="text/css" media="all" />

<!--
<script src="/jquery/jquery-ui-timepicker-addon.js" type="text/javascript"></script>
-->

<script language="javascript">
/* A la fin du chargement de JQuery */	
$(document).ready(function(){

	/* debut 20150908 ScrollTop */
	/* affiche un bouton au scroll pour revenir en haut de page */
	$('body').append('<div class="top_link no_print" title="Revenir en haut de page"><i class="glyphicon glyphicon-chevron-up "></i></div>');
	$('.top_link').click(function(){
    	$('html, body').animate({'scrollTop' : 0},600);
	})
	$(window).scroll(function(){
		posScroll = $(document).scrollTop();
		if(posScroll >=550) 
			$('.top_link').fadeIn(600);
		else
			$('.top_link').fadeOut(600);
	});
	/* fin 20150908 ScrollTop */

	$(".titre_billet").each(function(){
		var htmlTxt = $(this).html().replace(" ." , "&nbsp;.")
									.replace(" !" , "&nbsp;!")
									.replace(" ?" , "&nbsp;?")
									.replace(" ," , "&nbsp;,")
									.replace("« " , "«&nbsp;")
									.replace(" »" , "&nbsp;»")											
									.replace(" \"" , "&nbsp;\"")
									.replace("\" " , "\"&nbsp;")
									.replace("( " , "(&nbsp;")
									.replace(" )" , "&nbsp;)");
		$(this).html( htmlTxt );
	});		
	$(".presentation_billet").each(function(){
		var htmlTxt = $(this).html().replace(" ." , "&nbsp;.")
									.replace(" !" , "&nbsp;!")
									.replace(" ?" , "&nbsp;?")
									.replace(" ," , "&nbsp;,")
									.replace("« " , "«&nbsp;")
									.replace(" »" , "&nbsp;»")
									.replace(" \"" , "&nbsp;\"")
									.replace("\" " , "\"&nbsp;")																				
									.replace("( " , "(&nbsp;")
									.replace(" )" , "&nbsp;)");
		$(this).html( htmlTxt );
	});	

	/* menu responsive */
	$("#header_iconMenu").click(function(){
		$("body").toggleClass("withSideBar");
	});

	$(".mainContent").click(function(){
		if ($('body').hasClass('withSideBar')) {
			$("body").toggleClass("withSideBar");
		}
	});

	//$('.contenu_billet a').attr('target', '_blank');

	// rendre les videos vimeo responsive
	$('iframe[src*="vimeo.com"]').wrap('<div id="itwVideo" class="vimeoWrapper no_print" />');
	$('iframe[src*="youtube.com"]').wrap('<div id="itwVideo" class="vimeoWrapper no_print" />');
});
</script>

<style>
#tarteaucitron {}
#tarteaucitronAlertBig {}
#tarteaucitronAlertSmall {}
#tarteaucitronAlertBig #tarteaucitronPersonalize { background:#008271; color:#FFF; }
#tarteaucitronAlertBig #tarteaucitronCloseAlert { }
</style>
<script type="text/javascript" src="/tarteaucitron/tarteaucitron.js"></script>
<script type="text/javascript">
tarteaucitron.init({
	"hashtag": "#tarteaucitron", /* Ouverture automatique du panel avec le hashtag */
	"highPrivacy": false, /* désactiver le consentement implicite (en naviguant) ? */
	"orientation": "bottom", /* le bandeau doit être en haut (top) ou en bas (bottom) ? */
	"adblocker": false, /* Afficher un message si un adblocker est détecté */
	"showAlertSmall": true, /* afficher le petit bandeau en bas à droite ? */
	"cookieslist": false, /* Afficher la liste des cookies installés ? */
	"removeCredit": false, /* supprimer le lien vers la source ? */
	//"cookieDomain": ".example.com" /* Nom de domaine sur lequel sera posé le cookie pour les sous-domaines */
});
// Google Tag Manager
tarteaucitron.user.googletagmanagerId = 'GTM-TSTM8X';
(tarteaucitron.job = tarteaucitron.job || []).push('googletagmanager');
// XiTi
//tarteaucitron.user.xitiId = '467783';
//tarteaucitron.user.xitiMore = function () { /* add here your optionnal xiti function */ };
//(tarteaucitron.job = tarteaucitron.job || []).push('xiti');

//// Vimeo
//(tarteaucitron.job = tarteaucitron.job || []).push('vimeo');
//// Youtube
//(tarteaucitron.job = tarteaucitron.job || []).push('youtube');
//// Twitter
//(tarteaucitron.job = tarteaucitron.job || []).push('twitter');
</script>


<script type="text/javascript">
<!--
xtnv = document;        //parent.document or top.document or document         
xtsd = "http://logi125";
xtsite = "467783";
xtn2 = "18";        // level 2 site ID
xtpage = "Blog - Billet fr - 735";        //page name (with the use of :: to create chapters)
xtdi = "";        //implication degree
xt_multc = "&x1=1";		//all the xi indicators (like "&x1=...&x2=....&x3=...")
xt_an = "";        //user ID
xt_ac = "";        //category ID
//do not modify below
if (window.xtparam!=null){window.xtparam+="&ac="+xt_ac+"&an="+xt_an+xt_multc;}
else{window.xtparam="&ac="+xt_ac+"&an="+xt_an+xt_multc;};
//-->
</script>

<script type="text/javascript" src="http://www.cepii.fr/xtcore.js"></script>
<noscript>
<img width="1" height="1" alt="" src="http://logi125.xiti.com/hit.xiti?s=467783&s2=&p=&di=&an=&ac=" >
</noscript>
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-8368471-1', 'auto');
  ga('send', 'pageview');
</script>
<!--Dans le a href ajouter
onclick="return xt_click(this,'C','10','NOM DE L'IMAGE OU DU CSV OU DU PDF','T')
-->

<!-- marqueur XiTi au moment de l'impression. -->

<script type="text/javascript">
	function afterPrint() {
		// Ajout du code XiTi
		//console.log ("Blog - Billet fr - 735 Print");
		xt_click(this,'C','18','Blog - Billet fr - 735 Print','T');
	}
	window.onafterprint = afterPrint;	
	var printHandler = function(mql) {
		if(! mql.matches) {
		   afterPrint();
		}
	};	
	var mql = window.matchMedia('print');
	mql.addListener(printHandler);
</script>


</body>
</html>
